/* about panel about string */
"About %@" = "Om %@";

/* removable media open alert short msg */
"Book found on removable media" = "Fant bok på flyttbart medium";

/* cancel string */
"Cancel" = "Avbryt";

/* Clear Books Recent menu item */
"Clear Books" = "Tøm meny";

/* relaunch alert button 2 */
"Continue without relaunch" = "Fortsett uten omstart";

/* removable media load fail alert short msg */
"Failed To Open" = "En feil oppstod";

/* General Toolbar item title */
"General" = "Generelt";

/* invalid file short msg */
"Invalid File" = "Ugyldig fil";

/* invalid file or folder short msg */
"Invalid File or Folder" = "Ugyldig fil eller mappe";

/* loaded from tooltip msg */
"Loaded from - " = "Lastet inn fra -";

/* ok string */
"OK" = "OK";

/* menu item pause string */
"Pause         <space>" = "Pause         <Mellomrom>";

/* menu item play string */
"Play          <space>" = "Spill          <Mellomrom>";

/* preferences updated alert short msg */
"Preferences Updated" = "Valg oppdatert";

/* relaunch alert button 1 */
"Relaunch Now" = "Start på nytt nå";

/* relaunch required short msg */
"Relaunch Required" = "Nødvendig å starte på nytt";

/* Sound Toolbar item title */
"Sound" = "Lyd";

/* Text Toolbar item title */
"Text" = "Tekst";

/* invalid file or folder long msg */
"The File or Folder you chose to open did not contain or was not a valid Package (OPF) or Control (NCC.html) Document." = "Filen eller mappen du ønsket å åpne inneholdt ikke eller var ikke i et gyldig format (OPF eller NCC.html)";

/* invalid file long msg */
"The File you chose to open was not a valid Package (OPF) or Control (NCX or NCC.html) Document." = "Filen du ønsket å åpne inneholdt ikke eller var ikke i et gyldig format (OPF, NCX eller NCC.html)";

/* removable media load fail alert long msg */
"There was a problem opening the chosen book.  \nIt may have be corrupted." = "Det oppstod et problem med å åpne boken.  \nIt kan være ødelagt.";

/* recent load fail alert long msg */
"There was a problem opening the chosen book.  \nIt may have been deleted or moved to a different location." = "Det oppstod et problem med å åpne boken.  \nIt kan være slettet eller flyttet til en annen posisjon.";

/* relaunch alert long msg */
"This setting will take effect on the next launch." = "Denne endringen vil virke fra neste oppstart.";

/* about panel version string */
"Version %@ (%@)" = "Versjon %1$@ (%2$@)";

/* Voice Toolbar item title */
"Voice" = "Tale";

/* removable media open alert long msg */
"You have mounted a device containing a talking book.\nWould you like to open it?" = "Du har lagt til et medium som inneholder en lydbok.\nØnsker du å åpne den?";

/* preferences update alert long msg */
"Your preferences have been updated./nPrevious Versions will not work with the new settings." = "Dine valg er oppdatert./nTidligere versjoner vil ikke fungere med de nye valgene.";